export default {
        
        "agrohemija" : "Агрохемија",
        "home" : "Почетна",

        "workingTime" : "работно време : Понеделник - Петок, 08:00 am - 04:00pm",
        "location" : "Локација",
        "ulica" : "Христо Татарчев 1 бр.103 1000 Скопје, Македонија",
        "email" : "E-mail Адреса",
        "contact" : "Контакт",
        "phoneNo" : "Телефонски Број",
        "ourProducts" : "Наши производи",
        "_comment" : "Navbar",
        "sekogashVoCekor":"Секогаш во чекор со времето",
        "typeOfSeeds" : "Видови Семиња",
        "typeOfPesticides" : "Видови Пестициди",
        "typeOfFeritilizers" : "Видови Ѓубрива",
        
        
        "_section" : "About Us Sector",
        "About Us" : "За Нас", "CAP" : "Клиенти и партнери",
    
        
        "_section1" : "Семиња Sector",
        "seeds" : "Семиња", "HybridSeeds" : "Хибридни Семиња", "Grass" : "Трева", "SeedPotato" : "Семенски Компир", "Arpadzhik" : "Арпаџик", 
        "Lucerka" : "Луцерка", 
        
        "_section2" : "Пестициди Sector",
        "pesticides" : "Пестициди", "Fungicides" : "Фунгициди", "Insecticides" : "Инсектициди", "Acaricides" : "Акарициди", "Herbicides" : "Хербициди",
        "Nematodes" : "Нематоциди",
        
        "_section3" : "Ѓубрива Sector" , 
        "fertilizer" : "Ѓубриво", "OrganicFertilizers" : "Органски Ѓубрива", "CrystalFertilizers" : "Кристални Ѓубрива",
        
        "_section4" : "Репро Sector", 
        "repro" : "Репро", "Peat" : "Тресет", "Foil" : "Фолија", "PPBags" : "ПП Вреќи", "Felt" : "Филц", "BlackFoil" : "Црна Фолија",
        
        "_section5" : "Програм за заштита",
        "PPG" : "Програми за заштита", "Vineyard" : "Винова Лоза", "AppleFruits" : "Јаболчесто Овошје", "FruitStone" : "Коскесто Овошје", 
        "StrawberryFruits" : "Јагодесто Овошје", "NutsFruits" : "Јаткасти Плодови", "Potato" : "Компир", "GardenCorps" : "Градинарски Култури",
        "Carrots" : "Морков", "Tobacco" : "Тутун", "Cereals" : "Житарица", "Corn" : "Пченка",
    
        "_section5_" : "Fruits Translation", 
        "Apple" : "Јаболко", "Pear" : "Круша", "Peach" : "Праска", "Cherry" : "Вишна",  "Plum" : "Слива", "Strawberry" : "Јагода",
        "Raspberry" : "Малина", "Hazelnut" : "Бадем", "Almond" : "Лешник", "Walnut" : "Орев", "Tomato" : "Домат", 
        "Cucumber" : "Краставица", "Onion" : "Кромид", "Lettuce" : "Марула", "Pepper" : "Пиперка", "Cabbage" : "Зелка",
        "Watermelon" : "Лубеница", "Peas" : "Грашок",
    
        "_About Us Text" : "TEXT", 
        "aboutUsText" : "Друштвото за производство, промет и застапување ” АГРОХЕМИЈА ” ДООЕЛ, е основано 1993 година, во својство на приватен правен субјект на сопственикот Др.Бранко Балтовски и неговата потесна фамилија.\nНапредувајќи постојано во  чекор со времето комбинирајќи го знаењето со визијата и потребите на земјоделската практика, АГРОХЕМИЈА стана синоним за успешност, достоинство и респектабилност.\n Со чесна фокусираност кон земјоделските производители и инспиративната посветеност кон нивните потреби и проблеми, АГРОХЕМИЈА ги зацементира меѓусебните односи со респектабилните партнери засновани на обострано задоволство.\n Преку перманентната фокусираност и грижа за интродукција на иновации во растителната заштита, семенарството и исхраната на растенијата,\n АГРОХЕМИЈА изгради нераскинливи врски на долги релации со огромен број на земјоделски производители на целата територија на Република Македонија.",
        
        "_Features Section" : "TEXT",
        "welcome" : "Добродојдовте во светот на Агрохемија",
        "50yrs" : "“Комбинација од над 50 години напорна работа и споделување на семејни знаења”",
        "quality" : "Премиум квалитет на производите",
        "delivery" : "Достава низ цела Македонија",
        "best" : "Најдобри цени на пазарот",
        "mission" : "Наша Мисија",
        "mission1" : "Одржливо работење, зголемување на продуктивноста и зајакнување на долгорочните партнерства.",
        "vision" : "Наша Визија",
        "vision1" : " Обезбедување на испорака на производи со висок квалитет на нашите клиенти и задоволување на нивните потреби.",

        "Counter section" : "Text",
         "Stats" : "Статистика",
         "satClients" : "Повеќе од 15,000 задоволни корисници",
         "qualProduct" : "Повеќе од 200 квалитетни производи",
         "expirience" : "Повеќе од 30 години искуство",
         "best" : "Најдобри",
         "prices" : "Цени",
         "Guaranteed" : "Гарантиран",
         "Quality" : "Квалитет",
         "GetInTouch" : "Остави порака",
         "moreInfo" : "Потребни ви се повеќе информации Kонтактирајте не!",
         "sendMsg" : "Испрати Порака",
         "contact1" : "Контактирај Не",
         "exp" : "Искуство",
         "teamMembers" : "Тим од професионалци",
         "whyUs" : "Зошто ние?",
         "chooseUs" : "Луѓето нè избираат поради одличните понуди!",

         "Partners" : "Клиенти и партнери",

         "__Hibridni Seminja(Kromid Missipi)" : "TEXT",
         "kromidDesc" : " Missisipi F1 е погодна за свежа потрошувачка, преработка и складирање. n\
         Вкусот е остар.n\
         Боја темно кафеава.n\
         Особено е погоден за машинско чистење.n\
         Препорачана норма на сеење: 0,9 – 1,1 милиони n\
         семиња на 1/ха. n\
         Екстремно висока продуктивност, добра толеранција n\
         кон стресни услови, голема издрлживост за n\
         складирање. n\
         Отпорност на болести: HR Foc / Pt.",

         "__Hibridn Seminja(Amati F1)" : "TEXT",
         "domatDesc" : "Пакување: 100 семки, 1000 семки, Боја: Црвена, Тежина: 180-220 гр. ,Ран хибрид, Погоден за ранорастење во пластеници, оранжерии, како и на отворено. Средно крупни плодови со одличен вкус.Длабочина на сеење: 1-1,5 см. Шема на садење: 80 / 120х40 / 50 цм. Отпорен на вирусот на мозаик од тутун (TM), Verticillium (V), Fusarium (F 1,2), Nematoda (N) и Cladisporium (St). Период на сеење: 15 јануари – 25 февруари. Период на садење: 25 март – 20 април.",

         "__Hibridni Seminja PIPERKI" : "TEXT",
         "bountyDesc" : "Пакување: 100 семки, 500 семки, Стасност: 82-85 дена, Боја:Жолта. Баунти е рана хибридна слатка пиперка која созрева од светло-жолта боја до светло-црвена боја.Има многу униформирани плодови.Одлична е за обработка.Баунти има многу висок потенцијал за принос. Успешно се одгледува на отворено поле исто како што и во затворени простории.",
         "kameleonDesc" : "Пакување: 500 семки, Тежина: 120гр, Боја: Зелено – Жолта, Камелеон Ф1 е многу ран хибрид. Слатка пиперка со издолжена форма со висок квалитет.Одлична толеранција на стрес.Отпорност: Tobamo",               
         "kapturDesc" : "Пакување: 500 семки, Тежина: 160-180 р., Боја: Темно црвена, Стасност: 70-73 дена. Екстремно продуктивен хибрид со големи плодови.Висока содржина на цврсти материи. Наменет за свежа употреба. Многу добра за печење. Долг рок на траење без губење на квалитетот. Препорачливо за одгледување на отворено.",
         
         "__Hibridni Seminja MODAR PATLIDZAN" : "TEXT",
        "epicDesc" : "Пакување: 500 семки,Тежина: 200-250 гр, Боја: Темно виолетово – Црно, Стасност: 64 – 67 дена. Висок квалитет на плодовите. Снажна со висок принос. Целосно ги задоволува барањата на пазарот. Одличен квалитет.Препорачливо за одгледување на отворено, како и во затворени простории. Отпорност: ToMV.",
        
        "__Hibridni Seminja TIKVICA" : "TEXT", 
        "eskenderanyDesc" : "Пакување: 100 семки, 500 семки, Боја:Светло зелена, Стасност:40 – 45 дена. Силни плодови, полу-крути и компактни. Отпорни на ниски температури. Плодовите се сјајни со должина од 18-20 см.",
        
        "__Hibridni Seminja MORKOV" : "TEXT",
        "morkov" : "1 грам содржи: 750 - 1.250 семки. Меѓуредно растојание (cm): 18 - 80. Растојание во ред: 40 - 60.Густина на садење /ха: 15.000 - 25.000. Просечен принос t/ha: 60 T. Оптимална температура за ‘ртење: 20℃. Денови до никнување на 5℃: 46. Денови до никнување на 12℃: 16. Денови до никнување на 20℃: 9",

        "__Hibridni Seminja GRASHOK" : "TEXT",
        "grashokDesc" : "Грашок: 1 грам содржи:3 - 10 семки, Густина на садење /ха: 90.000 - 120.000. Оптимална температура за ‘ртење:	15 - 18℃. Денови до никнување на 5℃: 28. Денови до никнување на 12℃:9.Денови до никнување на 20℃:5.",

        "__SEMINJA TREVA" : "TEXT",
        "dryAndStrong1kg" : "Tреваta Dry and Strong од Barenbrug е одлична тревa со екстремно длабоко зацврстување, екстремна отпорност на суша со помалку ѓубрење и наводнување. СПЕЦИФИКАЦИИ : Клучни придобивки од мешавината од тревната смеска. Barenbrug Water Saver: Екстремно длабоко искоренување (до 60 см), Многу отпорен на суша.Помалку наводнување.Помалку ѓубрење.Придонесува за стабилноста на почвата.Карактеристики: Стапка на раст: Нормално, Густина на сеење: 3 – 3,5 кг / 100м2 .Висина на косење: 30 – 40мм Состав: Festuca arundinacea 80%, Lolium perenne 10% ,Poa pratensis 10%.",
        "dryAndStrong5kg" : "Tреваta Dry and Strong од Barenbrug е одлична тревa со екстремно длабоко зацврстување, екстремна отпорност на суша со помалку ѓубрење и наводнување. СПЕЦИФИКАЦИИ : Клучни придобивки од мешавината од тревната смеска. Barenbrug Water Saver:– Екстремно длабоко искоренување (до 60 см).Многу отпорен на суша. Помалку наводнување. Помалку ѓубрење. Придонесува за стабилноста на почвата.Состав: Festuca arundinacea 80%, Lolium perenne 10%,Poa pratensis 10%.",
        "wonderlawn0.5kg" : "Wonderlawn тревна смеска е висококвалитетна универзална мешавина наменета за паркови и општински употреби.Употреба и предности:Индустриски паркови, Помала побарувачка за одржување.Состав на смесата:Festuca rubra rubra 31%, Lolium perenne 69%.Карактеристики: препорачана стапка на семе 25 g / m2, длабочина на сеење 4 мм, висина на сечење 25 – 30 мм.",
        "barChampion" : "Брзо закрепнување по зимскиот период.Нежен изглед благодарение на издржливата опрема.Можност да се спротивстави на поблиското косење.Сигурен и тестиран како најдобар.Состав: Одредени 100% Lollyum Pea (најмалку две сорти).",
        "rprSport" : "Регенерација и највисока можна издржливост на газење.Највисока толеранција за газење.Револуционер: повеќегодишна трева рајграс со длабоки корени – столони.Екстремно силна и брза трева.Многу висок капацитет за регенерација во пролет.Највисока толеранција за газење! Се шири хоризонтално со создавање на природна мрежа, кои формираат еден вид на пребивање во правецот, со што се прави одлична толеранција за газење. Наместо индивидуални тревни растенија, како во случајот со традиционалните повеќегодишни рајграси, оваа е поврзана со други растенија и со почвата. Има многу помал ризик од тревата на спортските полиња да биде исфрлена, бидејќи е цврсто врзана за почвата. Најинтензивните натпревари можат да се играат во спортски терени без ризик да бидат сериозно оштетени од силното газење.", 
        "barAllBent" : "Брзи зелени и совршени зимски перформансиПоголем интензитет на игра е можен во зима.Затворете ја толеранцијата на косење на 3 mm.Зелените за поголема брзина на топката.Густа страна.Висок интензитет на употреба во зимаМногу треви не ја преживуваат зимата. Квалитетот на одиграните игри е драстично влошен и зелените всушност стануваат неатрактивни. Бар Сите свиткани, напротив, нудат висок интензитет на играње во зима. Релативно добро ја задржува бојата, а квалитетот на свирењето е висок како во лето. Не може бојата да остане иста како во лето, туку уште една голема предност.",
        "barAirport" : "Содржи сорти со посебни карактеристики.Побезбедни писти.Помалку птици на аеродроми поради посебна треваНема мали диви животни.",
        "barRoadside" : "Брзо оформување.Добра густина на трева.Спречува ерозија.Помалку косење е потребно.Состав:35% Lollium perenne, 5% Pоа pratensis, 20% Festuca rubra commutata, 40% Festuca rubra rubra.",
        "HorseMaster" : "Оптимално здравје на вашите коњи.Најздравите пасишта за вашиот коњ.Спречува ламинитис и врзување.Коњска трева наместо трева од трева.Спречува колика од песок.Ефективни влакна во вашата коњска трева.Добар коњ пасишта кои можат ефикасно да се одржуваат.Најздраво семе за трева за вашиот коњ пасиште.",
        "HorseMasterHay" : "Трева за сено.Најздравите треви за вашиот коњ.Високи треви приноси.Коњ господар Хеј наспроти природно сено.",

        "__SEMINJA : KOMPIR" : "TEXT",
        "bellarosa  " : "Висок принос, жолто месо, висока отпорност на суша, големи клубен.",
        "corrina" : "Mазна, жолта лушпа, жолто месо, одличен вкус.",
        "actrice" : "Actrice е ран компир за свежа потрошувачка.Оваа сорта обезбедува висок принос.Actrice дава прекрасни кружни овални клубени и има добар вкус.Сортата е многу погодна за миење.Осетлив на метрибузин.Нема обезбојување при пржење.",
        "marabel" : "Mазна, жолта лушпа, жолто месо,одличен вкус, одлична погодна за пакување.",
        "captiva" : "Mазна, жолта лушпа, жолто месо, големи клубени, одличен принос.",
        "georgina" : "Стабилен висок принос, жолто месо, одлична мазна кожа, длабоки окца.",
        "redFantasy" : "Мазна, црвена лушпа, жолто месо, многу отпорна на болести, одлична погодна на различни климатски услови.",
        "agria" : "Агрија е умерено доцна сорта за преработка на помфрит и е погодна за компир за маса.Сортата расте добро во Северна Африка, Европа.Чувствителност на метрибузин. Нема обезбојување при пржење.",
        "cereza" : "Цереза е средна доцна сорта.Оваа сорта е многу погодна за пакување.Клубените се долги овални со црвена мазна кожа и жолто месо.Приносот е многу висок и клубените се еднакви.Цереза има голема толеранција на суша.Нема чувствителност на метрибузин.Нема обезбојување при готвење",
        "jelly" : "Mазна, жолта лушпа, жолто месо, одличен вкус, одличен погоден за помфрит.",
        "margarita" : "Маргарита е средно доцна сорта што создава броеви на клубени и одличен принос.Погодна за свежа потрошувачка.Нема чувствителност на метибрузин.Нема обезбојување при готвење.",
        
        "__SEMINJA : ARPADZIK " : "TEXT", 
        "birnformige" : "Birnförmig е по потекло од Германија, е во доцниот сегмент и се разликува по својата единствена, долга форма.",
        "biztro" : "Biztro е релативно нова раса во раниот сегмент и е по потекло од Холандија.",
        "redKarmen" : "Сорта во доцниот сегмент и е со потекло од Холандија.",
        "rosanna" : "Средно-рана сорта и е по потекло од ОК.",
        "snowball" : "Средно рана сорта со потекло од Велика Британија.",
        "stuttgarter" : "Stuttgarter Riesen (Allium cepa) е сорта во доцниот сегмент, потекнува од Холандија и традиционално е најпознатата сорта во хоби-секторот. Тоа е стар и познат вид.", 

        "__SEMINJA : LUCERKA " : "TEXT", 
        "banat" : "Рана до средно рана сорта. Брз пораст и брза регенерација после откос. Висината на растенијата е 70-80 cm",
}       